export default {
  list: [
    {
      aaa115: '10',
      text: '正常应缴',
    },
    {
      aaa115: '13',
      text: '市本级批量虚账做实',
    },
    {
      aaa115: '15',
      text: '历史缴费维护',
    },
    {
      aaa115: '18',
      text: '跨县区转入',
    },
    {
      aaa115: '19',
      text: '统筹范围外转入',
    },
    {
      aaa115: '20',
      text: '正常补收',
    },
    {
      aaa115: '24',
      text: '差额调整',
    },
    {
      aaa115: '25',
      text: '安置退役士兵补缴',
    },
    {
      aaa115: '26',
      text: '退役军人补缴个账累计',
    },
    {
      aaa115: '27',
      text: '退役军人补缴统筹累计',
    },
    {
      aaa115: '30',
      text: '医疗退休人员核定',
    },
    {
      aaa115: '31',
      text: '退休一次性缴',
    },
    {
      aaa115: '32',
      text: '医保账户代扣大额',
    },
    {
      aaa115: '33',
      text: '企业养老划转职业年金',
    },
    {
      aaa115: '40',
      text: '被征地农民',
    },
    {
      aaa115: '41',
      text: '被安置渔民',
    },
    {
      aaa115: '54',
      text: '201812之前退休归集利息（实账）',
    },
    {
      aaa115: '55',
      text: '201812之前退休归集利息（虚账）',
    },
    {
      aaa115: '69',
      text: '退役军人缴费',
    },
    {
      aaa115: '70',
      text: '灵活就业缴费',
    },
    {
      aaa115: '71',
      text: '失业基金代缴医疗',
    },
    {
      aaa115: '72',
      text: '医保账户一次性注入',
    },
    {
      aaa115: '73',
      text: '退休人员补划医疗账户',
    },
    {
      aaa115: '74',
      text: '灵活就业补差',
    },
    {
      aaa115: '78',
      text: '暂存基金返还',
    },
    {
      aaa115: '80',
      text: '建筑工伤缴费',
    },
    {
      aaa115: '81',
      text: '职业年金补计',
    },
    {
      aaa115: '82',
      text: '虚账做实申请',
    },
    {
      aaa115: '83',
      text: '实账做实申请',
    },
    {
      aaa115: '84',
      text: '退休做实（虚账）',
    },
    {
      aaa115: '85',
      text: '转出做实（虚账）',
    },
    {
      aaa115: '86',
      text: '在职退费做实（虚账）',
    },
    {
      aaa115: '87',
      text: '在职做实（虚账）',
    },
    {
      aaa115: '88',
      text: '退休死亡二次做实',
    },
    {
      aaa115: '89',
      text: '区间转移做实（虚账）',
    },
    {
      aaa115: '90',
      text: '企业养老划转职业年金',
    },
    {
      aaa115: '91',
      text: '年金归集',
    },
    {
      aaa115: '94',
      text: '退休做实（实账',
    },
    {
      aaa115: '95',
      text: '转出做实（实账）',
    },
    {
      aaa115: '96',
      text: '在职退费做实（实账）',
    },
    {
      aaa115: '97',
      text: '在职做实（实账）',
    },
    {
      aaa115: '99',
      text: '区间转移做实（实账）',
    },
    {
      aaa115: '101',
      text: '欠费导入',
    },
  ],
}
